complete/buddy_data/奇秀-主播房间-20160913105827-20160913105827700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:58:27]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[156756]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[冉大大 可爱小天使呀~]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13107]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3592]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[163]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[121]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[机车ღ 冉大大Eran]]></vipnickname><vipuserid><![CDATA[1322887444]]></vipuserid><top_name><![CDATA[机车ღ 冉大大Eran]]></top_name><top_money><![CDATA[190000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[机车ღ 冉大大Eran]]></vipnickname><vipuserid><![CDATA[1322887444]]></vipuserid><top_name><![CDATA[机车ღ 冉大大Eran]]></top_name><top_money><![CDATA[90030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悦悦?的小伟]]></vipnickname><vipuserid><![CDATA[2006677915]]></vipuserid><top_name><![CDATA[悦悦?的小伟]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风 影]]></vipnickname><vipuserid><![CDATA[1153957338]]></vipuserid><top_name><![CDATA[风 影]]></top_name><top_money><![CDATA[41600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?微博：是你的晓楽阿]]></vipnickname><vipuserid><![CDATA[2347559077]]></vipuserid><top_name><![CDATA[?微博：是你的晓楽阿]]></top_name><top_money><![CDATA[4370]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[N?S联盟130727]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[N?S联盟130727]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【工人】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【工人】]]></top_name><top_money><![CDATA[2170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蓝波王贺田心生日快乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蓝波王贺田心生日快乐]]></top_name><top_money><![CDATA[2140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[277?好好赚奇豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[277?好好赚奇豆]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[左左0]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[左左0]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风 影]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[风 影]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冉小西Eran]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冉小西Eran]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[纤艺小洛神~没钱哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[纤艺小洛神~没钱哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小贞宝yo 等真爱呢]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小贞宝yo 等真爱呢]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[k.长乐耳朵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[k.长乐耳朵]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 